//©///////////////////////////////////////////////////////////////////////////©//
//  СП_УправлениеФормами - обработка расширения afm, UI-адаптер (Фаза A).
//
//  Сервис программного открытия/закрытия форм перенесён в клиентский модуль
//  СП_ТестовыйКлиент (НайтиОткрытуюФормуСписка / ПолучитьФормуОбработки):
//  модуль объекта данных-обработки не является менеджером и не клиентский,
//  поэтому вызовы через СП_УправлениеФормами.<Метод>() на клиенте невозможны.
//  Модуль объекта оставлен пустым; несущая форма ОсновнаяФорма самодостаточна.
//©///////////////////////////////////////////////////////////////////////////©//
